---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.Acres
source: html/2e56d55b-a822-9975-c4c1-134778233fd6.htm
---
# Autodesk.Revit.DB.UnitTypeId.Acres Property

Acres.

## Syntax (C#)
```csharp
public static ForgeTypeId Acres { get; }
```